[
  {

    "label": "Spanish",
    "content": "ACERCA DE NOSOTROS",
    "page":"PAGINA DE INICIO",
    "login":"INGRESAR",
    "modal":"<h5>MISIÓN</h5>&nbsp;&nbsp;&nbsp;&nbsp;<strong>SISTEMA ONLINE SUPNUEVO SRL</strong>&nbsp;&nbsp;basándose en el medio comercial mundial más dinámico como lo es el Business-to-business (B2B),  ha desarrollado una exclusiva plataforma en chino y español (única en el mercado argentino), diseñada teniendo en cuenta las amplias necesidades de compradores y vendedores. De esta manera, en forma muy sencilla, transparente  y dinámica, ambas partes podrán negociar libremente y en confidencialidad con ínfimos  costos operativos.<br/><h5>Ventajas del Sistema</h5>&nbsp;&nbsp;&nbsp;&nbsp;* Lograr un amplio nivel de acercamiento entre compradores y vendedores a nivel nacional.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Rapidez y seguridad en las comunicaciones.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Posibilidad de recibir mayor número de ofertas.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Transparencia en todas las transacciones.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Proceso de negociación más rápido.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Importantes medidas de confidencialidad administradas por el usuario.<br/>&nbsp;&nbsp;&nbsp;&nbsp;* Es una herramienta que colabora con los actuales sistemas comerciales o que, por sus características, puede utilizarse en forma exclusiva.<br/><h5>¿Es comprador?</h5>&nbsp;&nbsp;&nbsp;&nbsp;• Va a tener los costos actualizados de gran cantidad de productos.<br/>&nbsp;&nbsp;&nbsp;&nbsp; • Contará con una amplia oferta  de importante cantidad de proveedores.<br/>&nbsp;&nbsp;&nbsp;&nbsp; • Facilidad y rapidez para hacer consultas de precios y efectuar sus pedidos.<br/>&nbsp;&nbsp;&nbsp;&nbsp;• Acceder a promociones y servicios exclusivos.<h5>¿Es vendedor?</h5>&nbsp;&nbsp;&nbsp;&nbsp;• Tendrá una amplia red de supermercados adheridos al sistema en todo el país.<br/>&nbsp;&nbsp;&nbsp;&nbsp; • Podrá llegar con acciones directas.<br/>&nbsp;&nbsp;&nbsp;&nbsp; • Contará con un diagrama comercial adaptable a sus necesidades.<br/>&nbsp;&nbsp;&nbsp;&nbsp;• Bajísimos costos operativos y transacciones más claras y efectivas.<br/>"
  },
  {
    "label": "Chinese",
    "content": "关于我们",
    "page":"首页",
    "login":"登录",
    "modal":"<h5>任务</h5>&nbsp;&nbsp;&nbsp;&nbsp;如您所知，网络商业平台，是当今最有活力的商业环境，Sistema Online Supnuevo SRL 为此开发了这个企业对企业（B2B）模式的在线交易平台，其具有独特的中文与西班牙文双语功能。在设计上充分的考虑到了买卖双方各种需求，有着广泛的实用性，能简单，清晰，快捷的满足您在交易过程中的各种需要，买卖双方可以透明地，诚信地磋商，其交易成本也已减少到微不足道的水平。<br/><h5>优点：</h5>&nbsp;&nbsp;&nbsp;&nbsp;* 排除了地域对商业的束缚，不管买卖双方各自地理位置在哪里，都能自由的，方便的洽谈交易。<br/>&nbsp;&nbsp;&nbsp;&nbsp;* 快速且安全的信息传递，使您在商业竞争中占尽先机。<br/>&nbsp;&nbsp;&nbsp;&nbsp;* 卖方将获得更大的市场，买方将获得更宽的供货渠道。<br/>&nbsp;&nbsp;&nbsp;&nbsp;* 透明且直接的信息交流，克服了因交易中间环节产生的误会对商业信誉的伤害。<br/>&nbsp;&nbsp;&nbsp;&nbsp;* 对于买家而言，大量的供货商及商品信息必然会提高进货工作的效率和质量。<br/>&nbsp;&nbsp;&nbsp;&nbsp;* 对于卖家而言，便捷，廉价的营销活动必然带来更大的商业利益。<br/><h5>Sistema Online Supnuevo SRL</h5><br/>"
  }

]